Tekla.Structures.DrawingInternal.dotGrEdgeChamfer_t


Tekla.Structures.DrawingInternal.dotGrEdgeChamfer_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrEdgeChamfer_t.ChamferAttributes


Tekla.Structures.DrawingInternal.dotGrEdgeChamfer_t.ToStruct(Tekla.Structures.Drawing.EdgeChamfer)


Tekla.Structures.DrawingInternal.dotGrEdgeChamfer_t.FromStruct(Tekla.Structures.Drawing.EdgeChamfer)
